{
  "المقدمة:dbf60d45": "S001_1",
  "المقدمة:a2a7f2fc": "S002",
  "سعد غانم العباجي:8a192673": "S003",
  "فألهم الله النفس البشرية فجورها وتقوها::8a715d47": "S004",
  "النفس::bdb7b068": "S005",
  "من جهل الصنعة عجز فما ......................... أجدر أن يجهل الصانعا:e069ce11": "S006",
  "وقد تكلم القدماء من الاغريق وغيرهم عن النفس، فاختلفوا فيها فمن قال هي تموت بموت الانسان , ومن قال انها تبقى خالده .:0a3c279e": "S007",
  "الروح::78a091c8": "S008",
  "الصراع بين الجسم والروح:e749aa96": "S009",
  "ويقول أن::4dca4adf": "S010",
  "و يقول أن هذه الامراض تزداد اعراضها وتقل بقدر تصالح وتوافق بين الاربع عوامل المحركة للإنسان كجسم.:b1b5ba0b": "S011",
  "ولكل امير له اعوان ينصرونه ويؤيدانه ليحقق ما يريد.:2f58885d": "S012",
  "وبما أن الرأس والقلب هما وزيرا الاميرين الروح والنفس المتضادين، فالرأس للنفس، والقلب للروح.:96a9bc45": "S013",
  "فتيلة القلب: الفطرة:fcee6dc7": "S014",
  "ويؤكد هذا المعنى الشيخ الطبري في تفسيره سورة الروم 30 في قوله تعالى لرسوله:a670e04b": "S015",
  "(34) . (79:a93984a3": "S016",
  "كيف تتكون وترتسم الشخصية الإنسانية :-:011e4b85": "S017",
  "ومن المؤثرات الأخرى على سلوك الإنسان، الطعام والشراب: -:21d3fa94": "S018",
  "وهذا دليل علمي أخر يبين لماذا شرع الله “الأخوة في الرضاعة\".:2ba6737b": "S019",
  "فهو يعتقد ان حتى العيش قرب الحيوانات يجعل الانسان يكتسب من طبعها.:756e60db": "S020",
  "ما هي العوامل المؤثرة في التفاعل الفطري مع المحيط لتكوين شخصية الانسان وإنسانيته الحضارية::3679efbc": "S021",
  "أم ان الفطره الإنسانية؟ هي التي شكلت الشخصية الإنسانية، وأنها هي الفاعل الاساسي في تكوين شخصية وثقافة الانسان الحضارية.:e09d9761": "S022",
  "الفطرة: -:24d89b7d": "S023",
  "فقد بينة هذه الآيات اسرار عظيم خلقنا لنكون من الشاكرين.:dc96309b": "S024",
  "الزجاجة كأنها كوكب دري::0b86c624": "S025",
  "وفي قوله تعالى (يكاد زيتها يضيء ولو لم تمسسه نار) فهنا التأكيد على ان فطرة الانسان:587d016a": "S026",
  "ولتوضيح الهداية في هذه الآية يجب ان بين أن الهداية نوعان.:64ffdf5a": "S027",
  "موت القلوب::b83dd270": "S028",
  "فالله يحيي القلوب بعد موتها، بنور هدايته فيريها حقيقة الحياة التي يعيشها والغرض والغاية منها.:b54a922b": "S029",
  "وأما الذين لم تستطع تلك الموجات المعرفية ان تخترق غشاوة الظلامة التي على القلب فسوف يبقى في تلك الدائرة المظلمة.:0dd4c5bf": "S030",
  "وحدانية الله واليوم الاخر عند غير المؤمنين ::7b20da5e": "S031",
  "البحث عن الإله لمخاطبته::0730fce4": "S032",
  "طهارة القلب تستوجب الطاعة::edce816b": "S033",
  "فهم دعاة الإنسانية الى الرجوع الى الحق والعدل الذي امر الله به.:99050556": "S034",
  "الإيمان باليوم الأخر::2bba39e7": "S035",
  "الدلائل والشواهد من كتب التاريخ تدلل على ان الانسان عنده علم فطري بربه :-:76f91542": "S036",
  "معرفة الخالق من التفكر والتدبر في خلقه ::849cdb36": "S037",
  "بتجربة اطلق عليها اسمE.COLI BACTRIA بوضع 60,000 جين من البكتريا:466a7568": "S038",
  "THE EDGE OF THE EVALUTION FOR MICHIAL BEHE:839f6538": "S039",
  "اجزاء الفلاك يلام هي موجودة في الطبيعة:e16a3a54": "S040",
  "وأن هذه الأحاسيس والمشاعر التي يحملها، هي جزء من خلقه، خلق بها ولم تنشئ من المحيط.:f378c33f": "S041",
  "فالعلوم الخاوية من المعارف الإنسانية ,و الإحساس القلبي الفطري .لا تدرك حقيقة الاشياء .:f842f3df": "S042",
  "ذكر العقل في القرآن::296383c4": "S043",
  "وفي سورة ص 43 (كتاب أنزلناه إليك مبارك ليدبروا آياته وليتذكر أولو ألألباب ).:35a1bc46": "S044",
  "وتدرك بذلك من خلال التدبر والتفكر عظمة خالقها، وتدرك أنه كل ماعظم الشيئ دل على عظيم خالقه وموجده ومدبر امره.:54285d6a": "S045",
  "التعرف على وحدانية الخالق من الادراك المعرفي للوحدانية: -:8780dee6": "S046",
  "2- التفرد:70ee66fc": "S047",
  "غيران \"الواحد الفرد\" الاحد المتفرد في نوعه وصفاته فليس له منافس، او منازع، او مقارن، او مقارب في هذه الصفات::3bae3afb": "S048",
  "الآيات:d409e0f4": "S049",
  "وفي ص 65 (قل إنما أنا منذر ۖ وما من إله إلا الله الواحد القهار ).:09b9c7a3": "S050",
  "انتهى قول الكندي.:66f62463": "S051",
  "إذا فلا بد للتفرد الاحادي المتميز في حكم الاشياء لكيلا تتضارب الاحكام. فلا يمكن ان يحكم امر او شيء قانونان مختلفان.:102e35b1": "S052",
  "إذا فتشابه صنع المخلوقات يدل على ان الصانع واحد، والقانون والنظام الواحد في كل المخلوقات يدل على ان المشرع واحد.:29fdb2b4": "S053",
  "إن انقطاع التواصل المعرفي بين العقل والقلب، يجعل عقل الإنسان مشوش وقلبه مضطرب.:f4020546": "S054",
  "فهذه اعظم حضارة وتقدم ومدنيه ممكن ان يصل اليها الإنسان وترقى اليها البشرية.:0628886a": "S055",
  "الدلائل والشواهد الذاتية للتعرف على الفطرة الربانية السليمة: -:39511a85": "S056",
  "عندها تبدأ الروح تقترب من الجسد الميت لتعيد له الحياة وتنتظم فيه دقات القلب الساكن.:0065540a": "S057",
  "ويتحقق وعد الله بانتصار الحق على الباطل فيدمغه فيزهق.:7525c8b4": "S058",
  "الاستكبار::885bc3fb": "S059",
  "أنا خير منه :-:d54843ed": "S060",
  "الغرور والكبرياء الغريزي: -:d8f46ad1": "S061",
  "وفي سورة الحقاف (9-11) يقول الله لنبيه،:f86aa125": "S062",
  "التكبر هو سبب هلاك البشرية: -:6c3267a5": "S063",
  "فينذر الله تلك الامم محذرا بقوله:abbe98b4": "S064",
  "METAMORFIC ROCK:2268ad79": "S065",
  "تطور الفكر الانساني::8e033823": "S066",
  "لقد كان التنزيل التشريعي موافق لإدراكات الانسان في عصره وزمانه ومقدار علمه.:f6e10e15": "S067",
  "القرءان الكريم، كتاب الله ورسالته الى البشرية: -:c6fc4195": "S068",
  "فحفظ هذا الكتاب هو بحد ذاته معجزه تدل على صدق الوعد الذي جاء فيه، والذي تحدى كل من تسول له نفسه المس به.:b4b5450f": "S069",
  "لقد بعث الله الرسل الى الاقوام جميعا، لينذروهم وليبلغوهم رسالة ربهم إليهم، يقول تعالى \"وما من أمة إلا خلا فيها نذير \".:41a58d83": "S070",
  "3- شمولية محتوى هذه الرسالة لكل مرافق الحياة لكل الأزمنة والعصور: -:ea648fcc": "S071",
  "إن دعوة هذه الرسالة للعلم والتعلم، هي دعوه الى نضوج انسانية الإنسان، لإخذها الى:e1f14b87": "S072",
  "فالقلوب المؤمنة يسهل عليها حفظه عن ظهر قلب، وإن كان لسان حال صاحبها، يتكلم بغير ذلك اللسان.:7cce70fd": "S073",
  "البداية الحقيقية لمرحلة الحداثة والانطلاق الفكري والتوعوي في عالم الإنسان البشري: -:8ca2a686": "S074",
  "متاهات الحداثة في عالم الغرب::35cb7aeb": "S075",
  "عصر الحداثة في العالم: -:0ddf9503": "S076",
  "عصر الحداثة في اوروبا: -:b009a785": "S077",
  "ففي القرن الثامن عشر بدء مشروع نقد العقل ذاته، وقدراته على فك الرموز والمشاهدات والتطلعات والمعضلات النفسية.:bd3262ff": "S078",
  "ما بعد الحداثة: -:9e6761ff": "S079",
  "غير أن فرانكفورت والمدرسة التابعة له لم تسقط الفكرة العلمية وإنما حاولت تعزيزها.:3584b984": "S080",
  "وهذا هو ما دفع منظرو مدرسة فرانكفورت إلى عقلانية أرقى وأعلى من العقلانية الذرائعية.:f5cf656e": "S081",
  "تخبط نظريات علماء ما بعد الحداثة: -:c925c9d6": "S082",
  "نقد البنيوية: -:286dc37b": "S083",
  "عالم ما بعد الحداثة::9dd92615": "S084",
  "وترى نانسي هيوستن أن للعدمية ثلاث خصائص: هي:cb93ad45": "S085",
  "إن التخبط الاعمى في ظلمات النفس، ولد صراعات نفسيه وأزمات فكريه، اخذتهم الى متاهات لا قرار لها.:b72d718f": "S086",
  "1- فرويد وبدء التحليل النفسي: -:0686efef": "S087",
  "وتستند هذه الفرضية إلى أساسين مهمين::6df0b7e9": "S088",
  "فشخصية الانسان في عمومها واحده بادئ ذي بدء قبل ان تأثر البيئة والمحيط على فطرته.:acd17eee": "S089",
  "فهذه هي نظرة الاسلام للحياة الدنيا، انها لم تخلق عبثا وإنها دار امتحان وليس دار قرار.:13bbb9e6": "S090",
  "ويظهر التفكيك في عدة مظاهر، فهو موقف فلسفي أصلا، وقد يكون رؤية سياسية، وربما يظهر في طريقة القراءة الأدبية.:3cb21cd4": "S091",
  "2_ نزعة الشك الهايدغري::7ab3da19": "S092",
  "فكيف لنا ان نأمن بتقديراتهم وتحليلاتهم وتعريفاتهم للأشياء ومعتقداتهم وهم في تلك الظلمات. فنحن لا نملك لهم إلا الشفقة.:cbb31e2c": "S093",
  "الوجود(الأنطولوجيا): -:72250fa1": "S094",
  "والبعدية تعني “النهاية”. [موسوعة اليهود والصهيونية واليهودية، المسيري، ج1، ص292-294.:054daf04": "S095",
  "أي أن الحياة ماهي إلا كلام في كلام، وان الحقيقة ما هي إلا ما تصفه ألسنتنا وما تنسجه.:48d44cc7": "S096",
  "صراع الحضارات ومسبباتها الحقيقة: -:a657ed76": "S097",
  "إن هذا الاختلاف الفلسفي الحضاري للحياة وطريقة العيش فيها، يجعل النظر اليها مختلف كليا بين الفريقين.:1b480539": "S098",
  "الإسلام وعصر ما بعد الحداثة\": -:891fbcce": "S099",
  "إن هذا اللهاث والعطش المعرفي لا يرتوي إلا بنور رباني سماوي يطمئن النفس والروح بعلم يطابق فطرتها التي فطرة عليها.:112c8c13": "S100",
  "العصر الاسلامي عصر النضوج الفكري::dbfb741a": "S101",
  "نظرية الدكتور طه عبد الرحمن “الائتمانية\": -:7192576e": "S102",
  "ثم يقول تأسيسا على هذه الفوائد الشهادية نصوغ مبدئ الفطري من مبادئ النظرية الائتمانية على الوجه التي: -:c9fc2fc7": "S103",
  "6 - أنه اختص من دون سائر الكائنات بأراده حمل الأمانة حتى ولو لم يدرك كمال العقل ولا كمال العدل.:ee003cd3": "S104",
  "5 إذا كان الناس يتساوون باعتبار الإنسانية فإنهم يتفاوتون باعتبار التزكية.:a7623f27": "S105",
  "بعنوان C.J Werlemen:d2098ed8": "S106",
  "ويقول جارلي براون وهو ايضا من دعاة واعلام الالحاد الكبار في كتابه المعنون::d44eccf3": "S107",
  "سبل التلاقي الحضاري: -:750048a7": "S108",
  "إن الأنانية والطمع والجشع لا يولد سلاما، بل خرابا وحروبا واقتتالا، فقهر الاخرين بالقوة لا يأتي بالسلام والخير.:c2c7b205": "S109",
  "ويستشهد المستشرق البريطاني أندرسون على الفكر الاسلامي المتحضر والراقي كيف اثر في الشعوب التي مر عليها بقوله:fa93bedc": "S110",
  "ب-: إن هذا الفارق المعيشي يؤدي الى التباغض والتباعد والفكري.:7ec237dd": "S111",
  "مصير البشرية إذا ما تهاونت او تخلت عما كلفت به: -:6d8fe547": "S112",
  "الإسلامافوبيا (التخوف من الإسلام): -:420e9434": "S113",
  "أسس ومقومات الحضارة الإسلام: -:dbad544d": "S114",
  "فتلك دعوة الاسلام وتلك مبادئه ومادته الحضارية المستقات من تعاليم رب السماء والأرض.:ac56f7d8": "S115",
  "وخلاصة القول: -:6bbe4c1b": "S116",
  "محاربة الاديان: -:af8623d5": "S117",
  "أسلوب الخديعة والمكر في مواجهة الدين والفكر الإسلامي:-:b4afa236": "S118",
  "حال الاسلام ومسلمين في عصرنا الحاضر: -:1927e1a6": "S119",
  "اما من يبتعد عن تعاليم هذا الدين ويتبع هواه، عندها يكون إلهه هواه، فيزيغ عن الحق ويتخبط في ظلمات أهواء النفس.:e9f86de2": "S120",
  "إن العالم بحاجه الى الصحوة الإسلامية والنهضة من جديد لتخليص مما يحاك به.:634f02e5": "S121",
  "11- الدرر السنيه من موقع علوي بن عبد القادر السقاف:52e0dbdb": "S122",
  "84: - الغرور والكبرياء الغريزي:f23e98d6": "S123"
}